Repository: Sandy4321/acentoweb.insurance
Catalog: acentoweb/insurance/locales/*/LC_MESSAGES/acentoweb.insurance.po
Languages: es

source: 24h assistance
es: Asistencia 24h

source: Additional info
es: Información adicional

source: Agent
es: Agente

source: Agent code
es: Código de agente

source: Agent name
es: Nombre del agente

source: Alarms maintenance
es: Mantenimiento de alarmas

source: An insurance offer for a community.
es: Oferta de seguro para comunidades.

source: An insurance quote request for a community.
es: Solicitud de cotización de seguro para comunidades.

source: Are the businesses included in the community?
es: ¿Están los locales de negocios incluidos en la comunidad?

source: Are the garages included in the community houses insurance?
es: ¿Están los garajes incluidos en el seguro de comunidad?

source: Are the garages included in the community?
es: ¿Están los garajes incluidos en el seguro de comunidad?

source: Are there any houses in the bottom floor?
es: ¿Hay casas en el último piso?

source: Are there businesses in the building?
es: ¿Están los locales de negocios dentro del edificio?

source: Are there garages?
es: ¿Hay garajes?

source: Are there swimming pools?
es: ¿Hay piscinas?

source: Attached documentation
es: Documentación adjunta

source: Auxiliar driver birthday date
es: Fecha de nacimiento del conductor auxiliar

source: Auxiliar driver data
es: Datos del conductor auxiliar

source: Auxiliar driver driving license expedition date
es: Fecha de caducidad del carnet de conducir del conductor auxiliar

source: Auxiliar driver family name
es: Apellidos del conductor auxiliar

source: Auxiliar driver identity number
es: NIF del conductor auxiliar

source: Auxiliar driver name
es: Nombre del conductor auxiliar

source: Building
es: Edificio

source: Burglary
es: Robo

source: Businesses description
es: Descripción del local

source: CR
es: RC

source: CR excess for water damage
es: Franquicia RC daños por agua

source: Cellars continent
es: Continente de los trasteros

source: Communitary waters
es: Aguas comunes

source: Community Insurance Offer
es: Oferta de seguro de comunidad

source: Community Insurance Request
es: Solicitud de cotización de comunidades

source: Company
es: Empresa

source: Comparative Offers Summary
es: Resumen comparativo de ofertas

source: Consider third owners
es: Consideración terceros propietarios

source: Current company
es: Empresa actual

source: Damage claim
es: Reclamación daños

source: Detectors maintenance
es: Mantenimiento de detectores

source: Does the community currently have an insurance?
es: ¿Tiene la comunidad un seguro contratado ya?

source: Does the community have shared gardens?
es: ¿Tiene la comunidad jardines compartidos?

source: Drain Pipes repairments year
es: Año de reparación de los desagües

source: Driver birthday date
es: Fecha de nacimiento del conductor

source: Driver data
es: Datos del conductor

source: Driver driving license expedition date
es: Fecha de caducidad del carnet de conducir del conductor

source: Driver family name
es: Apellidos del conductor

source: Driver identity number
es: NIF del conductor

source: Driver name
es: Nombre del conductor

source: Electric repairments year
es: Año de las reparaciones eléctricas

source: Excess
es: Franquicia

source: Existing insurance expiry date
es: Fecha de caducidad del seguro actual

source: Extinguishers maintenance
es: Mantenimiento de extintores

source: Fire
es: Incendio

source: Fire protections
es: Protecciones contra el fuego

source: Firemen distance
es: Distancia al parque de bomberos

source: Furniture contained
es: Contenido muebles

source: Garages continent
es: Continente garajes

source: Glasses
es: Cristales

source: High houses continent
es: Continente de las casas en alto

source: Holder
es: Tomador

source: Holder NIF/CIF
es: NIF/CIF del tomador

source: Holder birthday date
es: Fecha de nacimiento del tomador

source: Holder data
es: Datos del tomador

source: Holder driving license expedition date
es: Fecha de caducidad del carnet de conducir del tomador

source: Holder family name
es: Apellidos del tomador

source: Holder identity number
es: NIF del tomador

source: Holder name
es: Nombre del tomador

source: Holder phone number
es: Teléfono del tomador

source: Holder province
es: Provincia del tomador

source: Holder town
es: Localidad del tomador

source: Houses destination
es: Destino de las casas

source: If the businesses are included in the community, enter the number of businesses, square meters and activity description of each one.
es: Si los locales están incluídos en la comunidad, introducir el número de locales, metros cuadrados y una descripción de las actividades de cada uno.

source: Insured
es: Asegurado

source: Insured NIF/CIF
es: NIF/CIF del asegurado

source: Insured contact person
es: Persona de contacto

source: Insured contact person phone number
es: Teléfono de la persona de contacto

source: Insured name
es: Nombre del asegurado

source: Insured phone number
es: Teléfono del asegurado

source: Insured province
es: Provincia del asegurado

source: Insured town
es: Localidad del asegurado

source: Is the auxiliar driver the vehicle owner?
es: ¿Es el conductor auxiliar propietario del vehículo?

source: Is the driver the vehicle owner?
es: ¿Es el conductor el propietario del vehículo?

source: Is the holder the vehicle owner?
es: ¿Es el tomador el propietario del vehículo?

source: Juridical defense
es: Defensa jurídica

source: Leave blank if not performed
es: Dejar en blanco si no fueron realizados

source: Less than 15 km
es: Menos de 15 km

source: Main
es: Principal

source: Maintenance company
es: Empresa de mantenimiento

source: More than 15 km
es: Más de 15 km

source: Notes
es: Notas

source: Number of businesses in the building
es: Número de locales en el edificio

source: Number of cellars
es: Número de trasteros

source: Number of fire alarms
es: Número de alarmas de incendio

source: Number of fire detectors
es: Número de detectores de incendio

source: Number of fire extinguishers
es: Número de extintores

source: Number of fire water pumps
es: Número de bocas de riego

source: Number of floors high
es: Número de pisos

source: Number of houses in the building (total)
es: Número de casas en el edificio (total)

source: Number of houses per floor
es: Número de casas por piso

source: Number of main doors
es: Número de puertas principales

source: Number of offices
es: Número de oficinas

source: Number of parking lots in the garages
es: Plazas de aparcamiento en los garajes

source: Number of square meters built
es: Metros cuadrados construidos

source: Number of square meters per house
es: Metros cuadrados por casa

source: Number of square meters per unifamiliar or semi-detached house
es: Metros cuadrados por vivienda unifamiliar o adosada

source: Number of total square meters dedicated to offices
es: Metros cuadrados dedicados a oficinas

source: Number of underground floors
es: Número de sótanos

source: Number of unifamiliar or semi-detached houses
es: Número de viviendas unifamiliares o adosadas

source: Number of water dispensers
es: Número de rociadores

source: Other accesses
es: Otros accesos

source: Others contained
es: Otros contenidos

source: Private waters
es: Aguas privadas

source: Secondary
es: Secundario

source: See a ${comparative-offers-summary}
es: Ver una ${comparative-offers-summary}

source: Should not be included in the total of the continent
es: No debe ser incluido en el total del continente

source: Stetical damages
es: Daños estéticos

source: These should be included in the 'Built square meters' field.
es: Deben ser incluidos en el campo 'metros cuadrados construidos'.

source: This cannot be included in the 'Built square meters' field.
es: No debe ser incluido en el campo 'metros cuadrados construidos'.

source: Total anual premium
es: Prima total anual

source: Total contained
es: Total contenido

source: Total continent
es: Total continente

source: Unifamiliar or semi-detached houses continent
es: Continente de viviendas unifamiliares y adosadas

source: Value of each parking lot
es: Valor de cada plaza de aparcamiento

source: Values
es: Valores

source: Vehicle brand
es: Marca del vehículo

source: Vehicle data
es: Datos del vehículo

source: Vehicle first licensing date
es: Fecha de primera matriculación

source: Vehicle license plate number
es: Número de matrícula

source: Vehicle model
es: Modelo del vehículo

source: Vehicle version
es: Versión del vehículo

source: Warranty extension
es: Extensión garantías

source: Water dispensers maintenance
es: Mantenimiento de rociadores

source: Water pumps maintenance
es: Mantenimiento de bocas de riego

source: Year the building was built
es: Año en el que se construyó el edificio

source: Yes
es: Sí

source: comparative offers summary
es: Resumen comparativo de ofertas
