Repository: Sandy4321/acentoweb.insurance
Catalog: acentoweb/insurance/locales/*/LC_MESSAGES/plone.po
Languages: es

source: Close
es: Cerrar

source: Closed
es: Cerrada

source: Draft
es: Borrador

source: Expire
es: Marcar como caducada

source: Expired
es: Caducada

source: Mark the quotation as closed
es: Marcar la solicitud como cerrada

source: Mark the quotation as expired
es: Marcar la solicitud como caducada

source: Mark the quotation as quoted
es: Marcar la solicitud como cotizada

source: Pending quotation
es: Cotización pendiente

source: Pending quote
es: Cotización pendiente

source: Quotations pending
es: Cotizaciones pendientes

source: Quote
es: Cotizar

source: Quoted
es: Cotizado

source: Reject
es: Rechazar

source: Reject the quotation
es: Rechazar la solicitud

source: Submit
es: Enviar para publicación

source: Submit the quotation for review
es: Enviar la solicitud para su revisión

source: The insurance policy has been created.
es: La póliza de seguro ha sido creada

source: The quotation has ben quoted
es: La solicitud ha sido cotizada

source: The quotation has expired
es: La solicitud ha caducado

source: The quotation is being drafted.
es: La solicitud está en proceso de elaboración

source: The quotation is pending
es: La cotización está en proceso de revisión
